<!DOCTYPE html>
<html lang="es">

<head>
  <meta charset="utf-8">
  <title>HomeWeather</title>
  <meta content="width=device-width, initial-scale=1.0" name="viewport">
  <meta content="" name="keywords">
  <meta content="" name="description">
  <link href="assets/images/logo.png" rel="icon">
  <link href="assets/lib/bootstrap/css/bootstrap.min.css" rel="stylesheet">
  <link href="assets/lib/font-awesome/css/font-awesome.min.css" rel="stylesheet">
  <link href="assets/lib/animate/animate.min.css" rel="stylesheet">
  <link href="assets/lib/owlcarousel/assets/owl.carousel.min.css" rel="stylesheet">
  <link href="assets/lib/lightbox/css/lightbox.min.css" rel="stylesheet">
  <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap-icons@1.5.0/font/bootstrap-icons.css">
  <link href="assets/css/style.css" rel="stylesheet">

</head>

<body>
  <!--==========================
  Header
  ============================

  <header id="header" class="fixed-top down">
    <div class="container">

      <div class="logo float-left">
        <a href="index.html" class="scrollto"><img src="assets/images/logo-grande.png" class="img-fluid"></a>
      </div>

      <nav class="main-nav float-right d-none d-lg-block">
        <ul>
          <li class="active"><a href="#intro">Inicio</a></li>
          <li><a href="#about">Nosotros</a></li>
          <li><a href="#services">Servicios</a></li>
          <li><a href="#contact">Contacto</a></li>
        </ul>
      </nav>

    </div>
  </header>

  ==========================
    Privacy Polices Section
  ============================-->

  <section id="privacy-policies" class="privacy-policies">
    <div class="img-terms-2">
      <h1 class="full-width text-center showcase-caption mt-30">Pol&iacute;ticas de Privacidad</h1>
    </div>
    <div class="container">
      <h1>Introducci&oacute;n</h1>
      <p>El objetivo de las presentes pol&iacute;ticas de privacidad es ofrecerle informaci&oacute;n acerca de la forma
        en que 404 Solutions Inc (de ahora en adelante La “Empresa”) recopila y lleva a cabo el tratamiento de
        sus datos personales, entre los que se incluyen los datos que pueda proporcionarnos a trav&eacute;s de nuestro
        sitio web.
        <br>
        <br>
        Es importante que lea las presentes pol&iacute;ticas de privacidad junto con cualquier otro aviso de privacidad
        o aviso de tratamiento legal que podamos proporcionarle en ocasiones espec&iacute;ficas, cuando estemos
        recopilando o tratando datos personales sobre usted, para que disponga de toda la información acerca de
        c&oacute;mo y por qu&eacute; estamos haciendo uso de sus datos.
      </p>
      <h1>Nuestro compromiso con sus derechos y su privacidad.</h1>
      <p>En la Empresa entendemos la relevancia de proteger la privacidad de las personas con las que interactuamos
        d&iacute;a a d&iacute;a incluyendo nuestros clientes, prospectos de clientes, invitados, prospectos de
        distribuidores, proveedores diversos, empleados y candidatos de empleo (los “titulares de datos”, los “sujetos”
        o “usted”). El presente Aviso contiene informaci&oacute;n importante para los clientes de la Empresa y explica
        la forma en que obtenemos, utilizamos y compartimos sus datos personales y los derechos con los que usted
        cuenta. En la Empresa nos comprometemos a tratar sus datos personales conforme a los principios de licitud,
        calidad, consentimiento, información, finalidad, lealtad, proporcionalidad y responsabilidad establecidos en la
        Ley.</p>
      <h1>Los datos que recolectamos</h1>
      <p>Una de las prioridades de la Empresa es respetar la privacidad de sus usuarios y mantener segura la
        informaci&oacute;n y los datos personales que recolecta. Asimismo, la Empresa informar&aacute; al usuario
        qu&eacute; tipo de datos recolecta, c&oacute;mo los almacena, la finalidad del archivo, cómo los protege, el
        alcance de su compromiso de confidencialidad y los derechos que &eacute;ste posee como titular de la
        informaci&oacute;n.
        <br>
        <br>
        Cuando usted visite nuestro sitio web, no recogeremos ninguna Informaci&oacute;n Personal sobre usted (como su
        nombre, direcci&oacute;n, n&uacute;mero de tel&eacute;fono, n&uacute;mero de identificaci&oacute;n,
        informaci&oacute;n relativa a facturaci&oacute;n y env&iacute;o, informaci&oacute;n sobre su tarjeta de
        cr&eacute;dito o direcci&oacute;n de correo electr&oacute;nico) a menos que usted la proporcione
        voluntariamente. Utilizando nuestro sitio web, usted se compromete a aceptar los t&eacute;rminos y condiciones
        de nuestra actual Pol&iacute;tica de Privacidad tal como se explica en esta secci&oacute;n del sitio web. Si
        usted no acepta los t&eacute;rminos y condiciones de esta Pol&iacute;tica de Privacidad, le rogamos que no
        suministre ninguna Informaci&oacute;n Personal o ning&uacute;n otro dato de car&aacute;cter personal a la
        Empresa a trav&eacute;s de este sitio web.
      </p>
      <h1>Datos recabados</h1>
      <p>Para llevar a cabo las finalidades descritas en las presentes pol&iacute;ticas de privacidad, los datos
        personales que le podr&aacute;n ser requeridos en el portal o cualquiera de sus subdominios son:</p>
      <li>Nombre y apellido</li>
      <li>Direcci&oacute;n de correo electr&oacute;nico</li>
      <li>Tel&eacute;fono de contacto</li>
      <p>No se da tratamiento a los Datos Sensibles.</p>
      <h1>Finalidades del Tratamiento de los Datos Personales</h1>
      <p>Los datos recabados se utilizar&aacute;n para las siguientes finalidades:</p>
      <p>Finalidades Originarias: La Informaci&oacute;n es recabada, utilizada y almacenada para prestar servicios
        contratados; proceso de solicitud de servicios, dise&ntilde;o y env&iacute;o de cotizaci&oacute;n; integrar y
        verificar expedientes solicitados por la ley para la prestaci&oacute;n del Servicio u otorgar Productos;
        cumplimiento de derechos y obligaciones de los productos y servicios principales o accesorios contratados, todas
        las finalidades anteriores son esenciales para la celebraci&oacute;n de la Relaci&oacute;n Jur&iacute;dica, o
        bien, para la atenci&oacute;n a la solicitud del Titular</p>
      <p>Finalidades Secundarias: Se utilizan con fines estad&iacute;sticos, evaluar la calidad del servicio, ofrecer y
        promover productos y servicios; informar por cualquier medio sobre cambios o nuevos productos que est&eacute;n
        relacionados con los intereses del Titular; evaluar la calidad de los servicios y/o productos ofrecidos,
        as&iacute; como la calidad de atenci&oacute;n a sus comentarios o solicitudes.</p>
      <h1>Datos Sensibles</h1>
      <p>La Empresa no recaba de usted proactivamente datos que son considerados como sensibles por la Ley, tales como
        religi&oacute;n, estado de salud, preferencia sexual, opiniones pol&iacute;ticas y datos semejantes. Le rogamos
        que no nos haga llegar datos de esta naturaleza. En caso de que usted voluntariamente nos proporcione este tipo
        de informaci&oacute;n y nosotros los recibamos o registremos en nuestros sistemas, la Empresa usar&aacute;
        &uacute;nicamente dicha informaci&oacute;n en la medida que el uso de dichos datos resulte esencial para poder
        darle curso a la solicitud o servicio que usted nos haya solicitado</p>
      <h1>Seguridad de datos</h1>
      <p>Tomamos en serio la confianza que usted deposita en nosotros y trabajamos arduamente para incorporar la
        seguridad de la informaci&oacute;n en nuestros sistemas, nuestros productos y nuestros servicios. Empleamos un
        equipo global de profesionales de seguridad que establece est&aacute;ndares y regula la aplicaci&oacute;n de una
        serie de pol&iacute;ticas corporativas.
        <br>
        Para protegerse contra el acceso no autorizado, el uso indebido, la divulgaci&oacute;n o la alteraci&oacute;n de
        sus datos personales, empleamos medidas f&iacute;sicas, t&eacute;cnicas, organizativas y administrativas
        apropiadas.
      </p>
      <h1>Transferencias de datos personales</h1>
      <p>&Uacute;nicamente en los casos descritos en la Ley, tales como: cumplimiento a disposiciones legales,
        requerimiento de autoridades o transferencias entre nuestras empresas filiales o subsidiarias, se llevar&aacute;
        a cabo la transferencia de sus datos personales.
        <br>
        En el caso particular de los candidatos a empleados y de los empleados, se realizar&aacute; transferencia de sus
        datos en los casos en los que ellos mismos as&iacute; lo soliciten a efecto de brindar a terceros referencias
        profesionales o enviar sus curr&iacute;culas a empresas interesadas en ellas.
      </p>
    </div>
  </section>
  <!-- #Privacy-Policies -->

  <!--==========================
        Footer Section
  ============================-->
  <footer id="footer">

    <div class="container-footer-all">

      <div class="container-body">

        <div class="column1">
          <img src="assets/images/logo-grande.png">
          <p>404 Solutions Inc es una empresa dedicada al desarrollo de soluciones tecnol&oacute;gicas para
            micro, peque&ntilde;as y medianas empresas de la Pen&iacute;nsula de Yucat&aacute;n.</p>
        </div>

        <div class="column2">
          <h1>Contacto</h1>

          <div class="row-fila">
            <img src="assets/svg/room_white_24dp.svg">
            <label>Calle 67 entre 16 y 22 Núm. 80 Fidel Velázquez, Mérida, Yucatán. <br>C.P. 97166</label>
          </div>
          <div class="row-fila">
            <img src="assets/svg/phone_white_24dp.svg">
            <label>999 528 9559</label>
          </div>
          <div class="row-fila">
            <a href="mailto:soporte.homeweather@gmail.com"><img src="assets/svg/email_white_24dp.svg">
            <label>soporte.homeweather@gmail.com</label></a>
          </div>
        </div>

        <div class="column3">
          <h1>Pol&iacute;ticas</h1>

          <div class="fila-row">
            <label><a href="terms-and-conditions.html">T&eacute;rminos y condiciones</a></label>
          </div>
          <div class="fila-row">
            <label><a href="privacy-policies.html">Pol&iacute;ticas de privacidad</a></label>
          </div>
          <div class="fila-row">
            <label><a href="cookies.html">Cookies</a></label>
          </div>
        </div>

      </div>

    </div>

    <div class="container-footer">
      <div class="copyright">
        <label>Todos los derechos reservados © 404 Solutions Inc 2021</label>
      </div>
    </div>

  </footer>


  <!--<a href="#" class="back-to-top"><i class="fa fa-chevron-up"></i></a>-->
  <!--<div id="preloader"></div>-->


  <!-- JavaScript Libraries -->
  <script src="assets/lib/jquery/jquery.min.js"></script>
  <script src="assets/lib/jquery/jquery-migrate.min.js"></script>
  <script src="assets/lib/bootstrap/js/bootstrap.bundle.min.js"></script>
  <script src="assets/lib/easing/easing.min.js"></script>
  <script src="assets/lib/mobile-nav/mobile-nav.js"></script>
  <script src="assets/lib/wow/wow.min.js"></script>
  <script src="assets/lib/waypoints/waypoints.min.js"></script>
  <script src="assets/lib/counterup/counterup.min.js"></script>
  <script src="assets/lib/owlcarousel/owl.carousel.min.js"></script>
  <script src="assets/lib/isotope/isotope.pkgd.min.js"></script>
  <script src="assets/lib/lightbox/js/lightbox.min.js"></script>

  <!-- Template Main Javascript File -->

  <script src="https://cdn.jsdelivr.net/npm/typed.js@2.0.11"></script>
  <script src="assets/js/main.js"></script>

</body>

</html>
