<!DOCTYPE html>
<html lang="es">

<head>
  <meta charset="utf-8">
  <title>HomeWeather</title>
  <meta content="width=device-width, initial-scale=1.0" name="viewport">
  <meta content="" name="keywords">
  <meta content="" name="description">

  <!-- Favicons -->
  <link href="assets/images/logo.png" rel="icon">

  <!-- Bootstrap CSS File -->
  <link href="assets/lib/bootstrap/css/bootstrap.min.css" rel="stylesheet">

  <!-- Libraries CSS Files -->
  <link href="assets/lib/font-awesome/css/font-awesome.min.css" rel="stylesheet">
  <link href="assets/lib/animate/animate.min.css" rel="stylesheet">
  <link href="assets/lib/owlcarousel/assets/owl.carousel.min.css" rel="stylesheet">
  <link href="assets/lib/lightbox/css/lightbox.min.css" rel="stylesheet">
  <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap-icons@1.5.0/font/bootstrap-icons.css">

  <!-- Main Stylesheet File -->
  <link href="assets/css/style.css" rel="stylesheet">

</head>

<body>

  <!--==========================
  Header
  ============================

  <header id="header" class="fixed-top down">
    <div class="container">

      <div class="logo float-left">
        <a href="index.html" class="scrollto"><img src="assets/images/logo-grande.png" class="img-fluid"></a>
      </div>

      <nav class="main-nav float-right d-none d-lg-block">
        <ul>
          <li class="active"><a href="#intro">Inicio</a></li>
          <li><a href="#about">Nosotros</a></li>
          <li><a href="#services">Servicios</a></li>
          <li><a href="#contact">Contacto</a></li>
        </ul>
      </nav>

    </div>
  </header>

  ==========================
    Terms and conditions Section
  ============================-->

  <section id="terms-and-conditions" class="terms-and-conditions">
    <div class="img-terms">
      <h1 class="col-md-12 text-center">T&eacute;rminos y condiciones</h1>
    </div>
    <div class="container">
      <h1>Introducci&oacute;n</h1>
      <p>Operamos el Sitio Web de HomeWeather (de ahora en adelante la “Empresa”) con la finalidad de que
        el usuario (de ahora en adelante el “Usuario”) conozca nuestros servicios y entre en contacto con nosotros.
        <br>
        <br>
        Los presentes t&eacute;rminos y condiciones son de plena aceptaci&oacute;n y v&aacute;lidos en toda la
        Rep&uacute;blica Mexicana, por lo que El Usuario acepta estar obligado a estos T&eacute;rminos y Condiciones. Si
        no acepta todos estos T&eacute;rminos y condiciones, debe abstenerse de acceder y utilizar la informaci&oacute;n
        contenida en este sitio web. El mero acceso y/o utilizaci&oacute;n del portal, de todos o parte de sus
        contenidos y/o servicios significa la plena aceptaci&oacute;n de las presentes condiciones generales de uso.
      </p>
      <h1>Modificaciones</h1>
      <p>Cualquier modificaci&oacute;n a los presentes T&eacute;rminos Y Condiciones de uso ser&aacute; realizada cuando
        La Empresa, lo considere apropiado, siendo exclusiva responsabilidad del Usuario asegurarse de tomar
        conocimiento de tales modificaciones</p>
      <h1>Obligaciones del usuario</h1>
      <p>El Usuario deber&aacute; respetar en todo momento los T&eacute;rminos y Condiciones establecidos en las
        presentes condiciones generales de uso del portal. De forma expresa el Usuario manifiesta que utilizar&aacute;
        el portal de forma diligente y asumiendo cualquier responsabilidad que pudiera derivarse del incumplimiento de
        las normas.
        <br>
        <br>
        As&iacute; mismo, el Usuario no podr&aacute; utilizar el portal para transmitir, almacenar, divulgar promover o
        distribuir datos o contenidos que sean portadores de virus o cualquier otro c&oacute;digo inform&aacute;tico,
        archivos o programas dise&ntilde;ados para interrumpir, destruir o perjudicar el funcionamiento de cualquier
        programa o equipo informático o de telecomunicaciones.
      </p>
      <h1>Licencia</h1>
      <p>El Usuario s&oacute;lo podr&aacute; imprimir y/o copiar cualquier informaci&oacute;n contenida o publicada en
        el sitio web exclusivamente para uso personal, queda terminantemente prohibido el uso comercial de dicha
        informaci&oacute;n. En caso de ser persona moral se sujetar&aacute; a lo dispuesto por el art&iacute;culo 148,
        fracci&oacute;n IV de la Ley Federal del Derecho de Autor
        <br>
        <br>
        La reimpresi&oacute;n, publicaci&oacute;n, distribuci&oacute;n, asignaci&oacute;n, sublicencia, venta,
        reproducci&acute;n electr&oacute;nica o por otro medio, parcial o total, de cualquier informaci&oacute;n,
        documento o gr&aacute;fico que aparezca en el sitio web, para cualquier uso distinto al personal no comercial le
        está expresamente prohibido al Usuario, a menos de que cuente con la autorizaci&oacute;n previa y por escrito de
        la Empresa.
        No deber&acute; usar el sitio web de la Empresa para ninguno de los prop&oacute;sitos mencionados a
        continuaci&oacute;n:
        <li>Difundir cualquier material ilegal, acosador, difamatorio, abusivo, amenazante, da&ntilde;ino, vulgar,
          obsceno, o que de alguna otra manera infrinja con la ley;</li>
        <li>Emitir material que aliente conductas que constituyan alguna ofensa criminal, que den lugar a cualquier tipo
          de responsabilidad civil o que violen cualquier ley, reglamento o c&oacute;digo de pr&aacute;cticas
          aplicables;</li>
        <li>Interferir con el uso parcial o total del sitio web de la Empresa;</li>
        <li>Crear, transmitir, o almacenar copias electr&oacute;nicas de materiales protegidos por derechos de autor sin
          el permiso del propietario.</li>
      </p>
      <h1>Derechos de autor y propiedad industrial</h1>
      <p>La Empresa, el sitio web, sus logotipos y todo el material que aparece en dicho sitio, son marcas, nombres de
        dominio, nombres comerciales y obras art&iacute;sticas propiedad de sus respectivos titulares y est&aacute;n
        protegidos por los tratados internacionales y las leyes aplicables en materia de propiedad intelectual y
        derechos de autor.
        <br>
        <br>
        Los derechos de autor sobre el contenido, organizaci&oacute;n, recopilaci&oacute;n, compilaci&oacute;n,
        informaci&oacute;n, logotipos, fotograf&iacute;as, im&acute;genes, programas, aplicaciones, y en general
        cualquier informaci&oacute;n contenida o publicada en el sitio web se encuentran debidamente protegidos a favor
        de la Empresa, sus afiliados, proveedores y/o de sus respectivos propietarios, de conformidad con la
        legislaci&oacute;n aplicable en materia de propiedad intelectual e industrial.
        <br>
        <br>
        Se proh&iacute;be expresamente al Usuario modificar, alterar o suprimir, ya sea en forma total o parcial, los
        avisos, marcas, nombres comerciales, se&ntilde;as, anuncios, logotipos o en general cualquier indicaci&oacute;n
        que se refiera a la propiedad de la informaci&oacute;n contenida en el sitio se&ntilde;alado
      </p>
      <h1>Ley Aplicable</h1>
      <p>Estos T&eacute;rminos y Condiciones estar&aacute;n sujetos a las leyes de los Estados Unidos Mexicanos.
        Trataremos de resolver cualquier desacuerdo r&aacute;pida y eficientemente. Si no estuvieras conforme con la
        manera en que tratemos cualquier desacuerdo y quisieras interponer acciones legales, deber&aacute;s hacerlo en
        el estado de Yucat&aacute;n.</p>
    </div>
  </section>
  <!-- #Terms-and-conditions -->

  <!--==========================
        Footer Section
  ============================-->
  <footer id="footer">

    <div class="container-footer-all">

      <div class="container-body">

        <div class="column1">
          <img src="assets/images/logo-grande.png">
          <p>404 Solutions Inc es una empresa dedicada al desarrollo de soluciones tecnol&oacute;gicas para
            micro, peque&ntilde;as y medianas empresas de la Pen&iacute;nsula de Yucat&aacute;n.</p>
        </div>

        <div class="column2">
          <h1>Contacto</h1>

          <div class="row-fila">
            <img src="assets/svg/room_white_24dp.svg">
            <label>Calle 67 entre 16 y 22 Núm. 80 Fidel Velázquez, Mérida, Yucatán. <br>C.P. 97166</label>
          </div>
          <div class="row-fila">
            <img src="assets/svg/phone_white_24dp.svg">
            <label>999 528 9559</label>
          </div>
          <div class="row-fila">
            <a href="mailto:soporte.homeweather@gmail.com"><img src="assets/svg/email_white_24dp.svg">
            <label>soporte.homeweather@gmail.com</label></a>
          </div>
        </div>

        <div class="column3">
          <h1>Pol&iacute;ticas</h1>

          <div class="fila-row">
            <label><a href="terms-and-conditions.html">T&eacute;rminos y condiciones</a></label>
          </div>
          <div class="fila-row">
            <label><a href="privacy-policies.html">Pol&iacute;ticas de privacidad</a></label>
          </div>
          <div class="fila-row">
            <label><a href="cookies.html">Cookies</a></label>
          </div>
        </div>

      </div>

    </div>

    <div class="container-footer">
      <div class="copyright">
        <label>Todos los derechos reservados © 404 Solutions Inc 2021</label>
      </div>
    </div>

  </footer>


  <!--<a href="#" class="back-to-top"><i class="fa fa-chevron-up"></i></a>-->
  <!--<div id="preloader"></div>-->


  <!-- JavaScript Libraries -->
  <script src="assets/lib/jquery/jquery.min.js"></script>
  <script src="assets/lib/jquery/jquery-migrate.min.js"></script>
  <script src="assets/lib/bootstrap/js/bootstrap.bundle.min.js"></script>
  <script src="assets/lib/easing/easing.min.js"></script>
  <script src="assets/lib/mobile-nav/mobile-nav.js"></script>
  <script src="assets/lib/wow/wow.min.js"></script>
  <script src="assets/lib/waypoints/waypoints.min.js"></script>
  <script src="assets/lib/counterup/counterup.min.js"></script>
  <script src="assets/lib/owlcarousel/owl.carousel.min.js"></script>
  <script src="assets/lib/isotope/isotope.pkgd.min.js"></script>
  <script src="assets/lib/lightbox/js/lightbox.min.js"></script>

  <!-- Template Main Javascript File -->

  <script src="https://cdn.jsdelivr.net/npm/typed.js@2.0.11"></script>
  <script src="assets/js/main.js"></script>

</body>

</html>
